{
  "<OOV>": 1,
  "http": 2,
  "000원": 3,
  "co": 4,
  "com": 5,
  "000": 6,
  "확인": 7,
  "개인정보": 8,
  "지급": 9,
  "신청": 10,
  "short": 11,
  "link": 12,
  "kbstar": 13,
  "han": 14,
  "gl": 15,
  "naver": 16,
  "me2": 17,
  "do": 18,
  "bit": 19,
  "ly": 20,
  "당첨": 21,
  "고객님": 22,
  "tinyurl": 23,
  "kakoa": 24,
  "입력": 25,
  "500": 26,
  "확인하세요": 27,
  "포인트": 28,
  "실패": 29,
  "재배송": 30,
  "오늘": 31,
  "배송": 32,
  "내일": 33,
  "회의": 34,
  "택배가": 35,
  "중입니다": 36,
  "약속": 37,
  "무료": 38,
  "필요": 39,
  "예정": 40,
  "내": 41,
  "sk텔레콤": 42,
  "비밀번호가": 43,
  "발생했습니다": 44,
  "cj대한통운": 45,
  "납부하세요": 46,
  "000원이": 47,
  "국세청": 48,
  "쿠팡": 49,
  "네이버": 50,
  "phish에서": 51,
  "qwerty": 52,
  "kr에서": 53,
  "phish": 54,
  "abc123에서": 55,
  "5abcd에서": 56,
  "즉시": 57,
  "계좌가": 58,
  "축하합니다": 59,
  "이벤트": 60,
  "상품권": 61,
  "qwerty에서": 62,
  "co에서": 63,
  "xyz789에서": 64,
  "kr": 65,
  "쿠폰": 66,
  "000원권": 67,
  "선착순": 68,
  "5abcd": 69,
  "xyz789": 70,
  "abc123": 71,
  "50": 72,
  "창립기념": 73,
  "경품": 74,
  "com에서": 75,
  "1": 76,
  "100": 77,
  "5": 78,
  "10": 79,
  "소멸": 80,
  "사용하세요": 81,
  "300": 82,
  "이벤트에": 83,
  "응모하셨습니다": 84,
  "도착": 85,
  "예정입니다": 86,
  "프로젝트": 87,
  "진행": 88,
  "상황": 89,
  "공유드립니다": 90,
  "국제우편": 91,
  "세관": 92,
  "통관": 93,
  "보류": 94,
  "2": 95,
  "안녕하세요": 96,
  "일정": 97,
  "부탁드립니다": 98,
  "주말에": 99,
  "영화": 100,
  "보러": 101,
  "갈까요": 102,
  "출석체크": 103,
  "완료": 104,
  "100점": 105,
  "적립": 106,
  "점심": 107,
  "메뉴": 108,
  "추천": 109,
  "좀": 110,
  "해주세요": 111,
  "현관": 112,
  "앞에": 113,
  "놓여있어요": 114,
  "저녁": 115,
  "어때요": 116,
  "회원님": 117,
  "이번": 118,
  "달": 119,
  "요금은": 120,
  "35": 121,
  "000원입니다": 122,
  "생일": 123,
  "축하해요": 124,
  "좋은": 125,
  "하루": 126,
  "보내세요": 127,
  "보관": 128,
  "주소": 129,
  "배민": 130,
  "주문하신": 131,
  "음식이": 132,
  "배달": 133,
  "오전": 134,
  "10시": 135,
  "미팅": 136,
  "잊지": 137,
  "마세요": 138,
  "감사합니다": 139,
  "잘": 140,
  "받았습니다": 141,
  "자료": 142,
  "이메일로": 143,
  "보내드렸습니다": 144,
  "우체국": 145,
  "소포": 146,
  "수령": 147,
  "3일": 148,
  "다음": 149,
  "주": 150,
  "월요일": 151,
  "휴가": 152,
  "신청했어요": 153,
  "변경되었습니다": 154,
  "카카오톡": 155,
  "새": 156,
  "메시지가": 157,
  "도착했습니다": 158,
  "중": 159,
  "파손": 160,
  "보상금": 161,
  "시간": 162,
  "30분": 163,
  "전입니다": 164,
  "로그인": 165,
  "알림": 166,
  "서울에서": 167,
  "로그인하셨습니다": 168,
  "검찰청": 169,
  "사이버수사대입니다": 170,
  "유출": 171,
  "코로나19": 172,
  "지원금": 173,
  "대상자입니다": 174,
  "관세청": 175,
  "해외": 176,
  "직구": 177,
  "물품": 178,
  "관세": 179,
  "미납": 180,
  "환급금": 181,
  "계좌": 182,
  "입력하세요": 183,
  "경찰청입니다": 184,
  "귀하의": 185,
  "명의로": 186,
  "범죄가": 187,
  "요망": 188,
  "해킹": 189,
  "시도로": 190,
  "차단되었습니다": 191,
  "본인인증": 192,
  "법원": 193,
  "귀하에게": 194,
  "소환장이": 195,
  "발부되었습니다": 196,
  "대출": 197,
  "한도": 198,
  "조회": 199,
  "000원까지": 200,
  "가능": 201,
  "연체금": 202,
  "발생": 203,
  "24시간": 204,
  "카드": 205,
  "승인": 206,
  "본인이": 207,
  "아니면": 208,
  "클릭": 209,
  "긴급": 210,
  "계좌에서": 211,
  "출금되었습니다": 212,
  "세금": 213,
  "체납": 214,
  "압류": 215,
  "납부": 216,
  "보안": 217,
  "강화를": 218,
  "위해": 219,
  "계좌번호와": 220,
  "비밀번호를": 221,
  "재입력하세요": 222,
  "고객님의": 223,
  "만료되었습니다": 224,
  "재설정하세요": 225,
  "정지되었습니다": 226,
  "하나은행": 227,
  "우리은행": 228,
  "카카오": 229,
  "lg전자": 230,
  "우체국택배": 231,
  "국민은행": 232,
  "로젠택배": 233,
  "농협은행": 234,
  "한진택배": 235,
  "쿠팡로켓배송": 236,
  "kt": 237,
  "기업은행": 238,
  "신한은행": 239,
  "삼성전자": 240,
  "네이버쇼핑": 241,
  "kb국민카드": 242,
  "롯데카드": 243,
  "옥션": 244,
  "현대카드": 245,
  "11번가": 246,
  "g마켓": 247,
  "신한카드": 248,
  "삼성카드": 249,
  "우리카드": 250,
  "하나은행입니다": 251,
  "국민은행입니다": 252,
  "신한은행입니다": 253,
  "농협은행입니다": 254,
  "우리은행입니다": 255,
  "기업은행입니다": 256
}